<?php

return [
    'heading' => [
        'update' => 'მედიის განახლება',
        'insert' => 'მედიის ჩასმა',
    ],
    'buttons' => [
        'cancel' => 'გაუქმება',
        'insert' => 'ჩასმა',
    ],
    'labels' => [
        'width' => 'სიგანე',
        'height' => 'სიმაღლე',
        'file' => 'ფაილი',
        'link_text' => 'ბმულის ტექსტი',
        'alt' => 'ალტერნატიული ტექსტი',
        'alt_helper_text' => 'შეიტყვეთ, როგორ აღწეროთ სურათის მიზანი.',
        'title' => 'სათაური',
        'lazy' => 'ზარმაცი ჩატვირთვა (Lazy Load)',
    ],
];
