<?php

return [
    'heading' => 'ვიდეოს ჩასმა',
    'buttons' => [
        'cancel' => 'გაუქმება',
        'insert' => 'ჩასმა',
    ],
    'labels' => [
        'url' => 'URL',
        'width' => 'სიგანე',
        'height' => 'სიმაღლე',
        'responsive' => 'რესპონსიული',
        'responsive_helper' => 'თუ ვიდეო არ არის რესპონსიული, მიუთითეთ სიგანე და სიმაღლე პიქსელებში. ნაგულისხმევია 640x480.',
        'autoplay' => 'ავტომატური გაშვება',
        'loop' => 'ციკლი',
        'title' => 'სათაური',
        'byline' => 'ავტორის ხაზით',
        'portrait' => 'პორტრეტი',
        'controls' => 'მართვის ღილაკები',
        'nocookie' => 'კუკის გარეშე',
        'start_at' => 'დაწყების დრო',
        'local' => 'ლოკალური',
    ],
];
